[
    {
    "skuId": "APA-CLI-F-1",
    "commonName": "Aparajita Extract",
    "route":"Aparajita_Extract",
    "shortDescription": "It is used for its cognitive and memory-enhancing benefits.",
    "fullDescription": "Aparajita (Clitoria ternatea) isvery useful medicinal herb for brain. It is usedin many herbal remedies to treat various diseases. Learn some simple remedies of aparajita herb.Aparajita(Clitoria ternatea) isperennial twiningclimber whichcommon all over the tropicalparts ofIndia. This medicinal herb has analgesic, anti-inflammatory and memory improving properties. In Ayurveda it isconsidered as ‘Medhya drug' or one that improves mental abilities, intellect and works on nervous system.",
    "smallImageURL": "../../../../assets/Images/aparijita.png",
    "botanicalName": "Clitoria ternatea Extract",
    "otherInfo": "",
    "subCategory" : "S002",
    "category" : "C002",
    "color" :"#009DC4"
  },
  {
    "skuId": "BLU-VAC-F-1",
    "commonName": "Blueberry Extract",
    "route":"Blue_berry_Extracts",
    "shortDescription": "Blueberry extracts are rich in antioxidants and are used for their potential health benefits.",
    "fullDescription": "Blueberry extract is a natural health supplement made from concentrated blueberry juice. A rich source of nutrients and antioxidants, blueberry extract contains beneficial plant compounds (including the flavonol quercetin) and anthocyanins, a class of compounds purported to reduce inflammation and protect against heart disease and cancer.In natural medicine, blueberry extract is said to have a number of health benefits, including improved blood vessel health.Blueberries are high in antioxidants that may help protect your skin from damage and promote skin healing.Blueberries are high in two antioxidants — vitamin C and anthocyanin — that may help your body build more collagen, a protein that gives your skin structure and plumpness.Blueberries are an excellent source of fiber.",
    "smallImageURL": "../../../../assets/Images/blueberry.png",
    "botanicalName": "Vaccinium Corymbosum Extract",
    "otherInfo": "",
    "subCategory" : "S001",
    "category" : "C002",
    "color" :"#009DC4"
  },
  {
    "skuId": "BRO-ANA-S-1",
    "commonName": "Bromelain 2400 GDU",
    "route":"Bromelain_2400_GDU",
    "shortDescription": "It is Derived from pineapple, this potent enzyme aids digestion and has anti-inflammatory benefits.",
    "fullDescription": "Bromelain belongs to a group of protein digesting enzymes obtained commercially from the fruit or stem of pineapple. Bromelain accounts for many therapeutic benefits like the treatment of angina pectoris, bronchitis, sinusitis, surgical trauma, and thrombophlebitis, debridement of wounds, and enhanced absorption of drugs, particularly antibiotics. It also relieves osteoarthritis, diarrhea, and various cardiovascular disorders.",
    "smallImageURL": "../../../../assets/Images/bromelian.png",
    "otherInfo": "",
    "botanicalName": "Ananas comosus",
    "subCategory" : "S006",
    "category" : "C002",
    "isNew": "true",
    "isDisplay":"true",
    "color":"#DD8F63"
    
  },
  {
    "skuId": "BUT-RUS-S-1",
    "commonName": "Butchers Broom Extract",
    "route":"Butchers_Broom_Extract",
    "shortDescription": "It supports vascular health and circulation.",
    "fullDescription": "Butcher's broom (Ruscus aculeatus) is a small evergreen shrub.butcher's broom has been used in herbal medicine for thousands of years.Butcher's broom and its compounds are associated with several potential health benefits.Butcher's broom contains compounds, such as ruscogenin, that may help suppress inflammatory signals and potentially treat damage caused by inflammation.Butcher's broom may treat conditions that affect blood circulation. butcher's broom helps constrict veins, it may prevent mild cases of OH(Orthostatic hypotension (OH) — a sudden drop in blood pressure that happens when you stand up too quickly — is a frequent problem in older adults).Butcher's broom is used in alternative medicine to treat hemorrhoids and other vascular conditions, as it appears to reduce swelling and help veins contract .",
    "smallImageURL": "../../../../assets/Images/butchersbroom.png",
    "botanicalName": "Ruscus aculeatus L. Extract",
    "otherInfo": "",
    "subCategory" : "S001",
    "category" : "C002",
    "color" :"#009DC4"
  },
  {
    "skuId": "CRA-VAC-F-1",
    "commonName": "Cranberry Extract",
    "route":"Cranberry_Extracts",
    "shortDescription": "These are used for urinary tract health and to prevent urinary tract infections (UTIs).",
    "fullDescription": "Cranberry (Vaccinium macrocarpon) is an evergreen shrub that grows in bogs in North America. It produces dark red fruits that contain salicylic acid.Chemicals in cranberries keep bacteria from sticking to the cells in the urinary tract. But they don't seem to be able to remove bacteria that are already stuck to these cells. Cranberry is also used for kidney stones, enlarged prostate, the common cold, and many other conditions.Cranberry is suggested for use in urinary tract infection (UTI) prevention, as a urinary deodorizer for incontinent patients, to treat type 2 diabetes, chronic fatigue syndrome, scurvy, pleurisy, as a diuretic, antiseptic, antipyretic, and to treat cancer.",
    "smallImageURL": "../../../../assets/Images/cranb.png",
    "botanicalName": "Vaccinium macrocarpon Extract",
    "otherInfo": "",
    "subCategory" : "S001",
    "category" : "C002",
    "isDisplay": "true",
    "color": "#AD804B"
  },
  {
    "skuId": "HEM-CAN-S-1",
    "commonName": "Hemp Seed Oil",
    "route":"Hemp_Seed_Oil",
    "shortDescription": "It is moisturizing and rich in essential fatty acids.",
    "fullDescription": "Hemp seed oil comes from the small seeds of the Cannabis sativa plant. The seeds do not contain the same levels of compounds as the plant itself, but they still have a rich profile of nutrients, fatty acids, and useful bioactive compounds.The fatty acid content of hemp seed oil may also be good for the brain, which requires plenty of healthful fats to operate properly. Many people use hemp or CBD oil as a form of natural pain relief, especially if the pain is a result of inflammation.The fatty acids in hemp seed oil may help balance the skin and prevent inflammation that can result in acne. The addition of CBD from the plant matter may also help clear acne. Hemp oil that contains CBD may also help with general stress and tension in the muscles.",
    "smallImageURL": "../../../../assets/Images/hempseed_oil.png",
    "botanicalName": "",
    "otherInfo": "",
    "subCategory" : "S005",
    "category" : "C002",
    "color" :"#009DC4"
},
{
    "skuId": "HIB-HIB-F-1",
    "commonName": "Hibiscus Flower Extract",
    "route":"Hibiscus_Flower_Extract",
    "shortDescription": "It is used for its antioxidant and skin-nourishing benefits.",
    "fullDescription": "Hibiscus plants are known for their large, colorful flowers. These blossoms can make a decorative addition to a home or garden, but they also have medicinal uses. The flowers and leaves can be made into teas and liquid extracts that can help treat a variety of conditions.hibiscus can help with weight loss and cancer.it can also help relieve conditions that include:upset stomach,high blood pressure,bacterial infections,fever.Hibiscus tea, also called sour tea because of its tart taste, is made from a mixture of dried hibiscus flowers, leaves, and dark red calyces (the cup-shaped centers of the flowers).  Calyces are often the main ingredients in herbal drinks containing hibiscus.Hibiscus has been used by different cultures as a remedy for several conditions. Egyptians used hibiscus tea to lower body temperature, treat heart and nerve diseases, and as a diuretic to increase urine production.In Africa, tea was used to treat constipation, cancer, liver disease, and cold symptoms. Pulp made from the leaves was applied to the skin to heal wounds.Today, hibiscus is popular for its potential to reduce high blood pressure.Hibiscus shows potential for cancer treatment and as a weight loss aid, along with other uses.",
    "smallImageURL": "../../../../assets/Images/HibiscusFlowers.png",
    "botanicalName": "Hibiscus Rosa Sinensis Extract",
    "otherInfo": "",
    "subCategory" : "S002",
    "category" : "C002",
    "color" :"#009DC4"
  },
  {
    "skuId": "JOJ-SIM-S-1",
    "commonName": "Jojoba Oil",
    "route":"Jojoba_Oil",
    "shortDescription": "It is used for its moisturizing and skin-protecting properties.",
    "fullDescription": "The jojoba plant is a hearty, perennial plant that grows in North America.The nut of the jojoba plant can be made into an oil. Jojoba oil is gentle enough to be used as a carrier oil to mix with other essential oils. Jojoba oil is a humectant ingredientTrusted Source. This means that it works to attract water to the top layer of the skin, helping to keep the skin hydrated.Jojoba oil contains antimicrobial and antifungal properties. Jojoba oil contains natural forms of vitamin E. This vitamin works with your skinTrusted Source as an antioxidant. Jojoba oil regulates sebum production because it's so similarTrusted Source to the sebum that your body produces naturally.The antioxidants in jojoba oil may help your body produce collagen. Jojoba oil is a promising ingredientTrusted Source in stimulating wound healing.",
    "smallImageURL": "../../../../assets/Images/JOJOBA.png",
    "botanicalName": "",
    "otherInfo": "",
    "subCategory" : "S005",
    "category" : "C002",
    "color" :"#009DC4"
},
{
    "skuId": "PUS-INU-R-1",
    "commonName": "Pushkarmool Extract",
    "route":"Pushkarmool_Extract",
    "shortDescription": "It is known for its anti-inflammatory and respiratory benefits.",
    "fullDescription": "Pushkaramula is a herb that is useful to pacify Kapha (water) and Vata (air) Doshas (humors) in body. It is widely used in Ayurveda because of its beneficial therapeutic uses: like Aruchi, Adhyaman (gas), Hikka (hiccups), Ivara (fever), Kasa (cough), Svasa (asthma),Parsvashula (chest pain), Sosh (edema), Ardit (facial paralysis), Pandu (Low hemoglobin level).Pushkaramula is has 5o many medicinal uses because of its amazing properties which are Antibacterial, Ant catarrhal, Anti-inflammatory, Antimicrobial: Analgesic, Ant diabetic, Aphrodisiac, Antispasmodic, Antiseptic, Antihistaminic, Diuretic, Expectorant,Cardio- protective, Stomachic, Hypotensive and also rejuvenator a well as immunomodulator.In Ayurvedic practice it is mainly used as an expectorant and bronchodilator since old times. Root powder has strong aromatic odor resembling camphor.Main Chemical found in these plants which bring therapeutic benefits are lantalactone, Isoalantalactone, Inunolide(germacranolide), Dihydro isoalanlactone, Beta - Sitosterd, D- Mannitd, Dihydroinundide, Neo-alantolactone, Inunolise, Sesqiterpene,Lactone (inunol), Alantadiene, Octadecanoic acid.",
    "smallImageURL": "../../../../assets/Images/pushkarmool.png",
    "botanicalName": "Inula racemosa Extract",
    "otherInfo": "",
    "subCategory" : "S002",
    "category" : "C002",
    "color" :"#009DC4"
  },
  {
    "skuId": "RAS-RUB-F-1",
    "commonName": "Raspberry Extract",
    "route":"Raspberry_Extract",
    "shortDescription": "It is rich in antioxidants and used for its health benefits.",
    "fullDescription": "Rubus chingii Hu (R. chingii), referred to as “Fu-Pen-Zi” in Chinese, has great medicinal and dietary values since ancient times. The dried fruits of R. chingii have been widely used in traditional Chinese medicine (TCM) for the treatment of kidney enuresis and urinary frequency for centuries. According to current findings, R. chingii has been reported to contain a variety of chemical constituents, mostly triterpenoids, diterpenoids, flavonoids, and organic acids. These compounds have been demonstrated to be the major bioactive components responsible for pharmacological effects such as anticomplementary, anticancer, antioxidant, antimicrobial, and anti-inflammatory functions.",
    "smallImageURL": "../../../../assets/Images/RAS.png",
    "botanicalName": "Rubus Chingii Extract",
    "otherInfo": "",
    "subCategory" : "S001",
    "category" : "C002",
    "isDisplay":"true",
    "color":"#009DC4"
  },
  {
    "skuId": "XYL-TRI-REE-902",
    "commonName": "Xylanase",
    "route":"Xylanase",
    "shortDescription": "It is an enzyme used in baking, animal feed, and paper production.",
    "fullDescription": "Xylanase is a type of enzyme that breaks down xylan, a type of polysaccharide found in the cell walls of plants. Xylans are a major component of hemicellulose, which is the second most abundant polysaccharide in plant cell walls after cellulose. Xylanase is used in a variety of applications, including:Food processing: Xylanase is used to break down xylans in cereals, fruits, and vegetables, making them softer and more digestible. This is particularly beneficial for people with celiac disease, as xylans can trigger an immune response in people with this condition.Animal feed: Xylanase is used to break down xylans in animal feed, making it more digestible and nutritious. This can help to improve the growth and health of animals.Biofuel production: Xylanase is used to break down xylans in biomass, such as corn stover, to produce bioethanol and other biofuels.Xylanase is a safe and effective enzyme that can be used in a variety of applications. It is important to note that xylanase can also break down other types of carbohydrates, such as cellulose and starch. This means that it is important to use xylanase in the correct application and to follow the manufacturer's instructions carefully.",
    "smallImageURL": "../../../../assets/Images/XYLANASE.png",
    "botanicalName": "",
    "otherInfo": "",
    "subCategory" : "S021",
    "category" : "C001",
    "color" :"#009DC4"
  },
  {
    "skuId": "MUS-SIN-S-1",
    "commonName": "Yellow Mustard Powder",
    "route":"Mustard_Seed_Extract",
    "shortDescription": "It is used for its antimicrobial and anti-inflammatory properties.",
    "fullDescription": "Mustard is composed of small seeds which can be stone ground, cracked, or also used in their whole state. Mustard, with the addition of vinegar, herbs, and spices creates a condiment that can be used to elevate any recipe. mustard seeds have a plethora of health benefits and have been used for medicinal purposes for decades.  Mustard seeds are packed with compounds like glucosinolates and myrosinase, which prevent the growth of cancer-causing cells in the body. Mustard seeds are also effective when you are suffering from headaches and migraines.Mustard seeds are also excellent for your digestive system. It helps to manage your cholesterol level and reduces bad cholesterol levels in the blood, which is necessary for your heart health.Mustard seeds are also good for your bones as they are packed with a mineral called selenium, which makes your bones stronger. They also help to strengthen your nails, hair, and teeth. Mustard seeds contain antioxidant and anti-inflammatory properties that help in relieving pain in the gum, bones, and teeth.The mustard seeds hydrate your skin, remove all the impurities and protect your skin from acne.The seeds are packed with vitamins A, K, and C, which can help to reduce the signs of ageing in a person.",
    "smallImageURL": "../../../../assets/Images/Yellow Mustard powder.png",
    "botanicalName": "Sinapis alba Extract",
    "otherInfo": "",
    "subCategory" : "S002",
    "category" : "C002",
    "color" :"#009DC4"
  }
]